"Debug" = "调试";
"Debug" = "调试";
"Send Logs" = "发送记录";
"Clear Logs" = "清空日志";
"Notifications" = "Notifications";
"Show message in notification" = "Show message in notification";
"Auto-answer after notification" = "Auto-answer after notification";
"Other" = "Other";
"Animations" = "Animations";
"Start at boot" = "Start at boot";
"First login view" = "First login view";
"Primary account" = "Primary account";
"Display name" = "Display name";
"Username" = "用户名";
